const products = [
  {
    id: 1,
    title: "Банкетки",
    price: 16000,
    images: [
        "images/Банкетки/Банкетка 1.jpg",
        "images/Банкетки/Банкетка 2.jpg",
        "images/Банкетки/Банкетка 3.jpg",
        "images/Банкетки/Банкетка 4.jpg",
        "images/Банкетки/Банкетка 5.jpg",
        "images/Банкетки/Банкетка 6.jpg",
    ],
    description: "Мягкий современный диван для дома"
  },

  {
    id: 2,
    title: "Пуфы будуарные",
    price: 16000,
    images: [
      "images/Пуфы будуарные/Пуф 1.jpg",
      "images/Пуфы будуарные/Пуф 2.jpg",
      "images/Пуфы будуарные/Пуф 3.jpg",
      "images/Пуфы будуарные/Пуф 4.jpg"
    ],
    description: "Будуарные пуфы в современном стиле"
  },

  {
    id: 3,
    title: "Туалетные столики",
    price: 16000,
    images: [
      "images/Туалетные столики/Столик 2.jpg",
      "images/Туалетные столики/Столик 3.jpg",
      "images/Туалетные столики/Столик 1.jpg",
      "images/Туалетные столики/Столик 4.jpg",
      "images/Туалетные столики/Столик 5.jpg",
      "images/Туалетные столики/Столик 6.jpg"
    ],
    description: "Туалетные столики для спальни"
  },

  {
    id: 4,
    title: "Кровати",
    price: 43500,
    images: [
      "images/Кровати/Кровать 1.jpg",
      "images/Кровати/Кровать 2.jpg",
      "images/Кровати/Кровать 3.jpg",
      "images/Кровати/Кровать 4.jpg",
      "images/Кровати/Кровать 5.jpg",
      "images/Кровати/Кровать 6.jpg"
    ],
    description: "Современные мягкие кровати"
  },


  {
  id: 5,
  title: "Консоли",
  price: 43500,
  images: [
    "images/Консоли/Консоль 1.jpg",
    "images/Консоли/Консоль 2.jpg",
    "images/Консоли/Консоль 6.jpg",
    "images/Консоли/Консоль 3.jpg",
    "images/Консоли/Консоль 4.jpg",
    "images/Консоли/Консоль 5.jpg"
  ],
  description: "Современные консоли для дома и салона красоты"
},

{
  id: 6,
  title: "Кресла и стулья",
  price: 23500,
  images: [
    "images/Кресла и стулья/Стул 1.jpg",
    "images/Кресла и стулья/Стул 2.jpg",
    "images/Кресла и стулья/Стул 3.jpg"
  ],
  description: "Мягкие кресла и стулья в современном стиле"
},

{
  id: 7,
  title: "Диваны",
  price: 23500,
  images: [
    "images/Диваны/Диван 1.jpg",
    "images/Диваны/Диван 2.jpg",
    "images/Диваны/Диван 3.jpg",
    "images/Диваны/Диван 4.jpg",
    "images/Диваны/Диван 5.jpg",
    "images/Диваны/Диван 6.jpg",
    "images/Диваны/Диван 7.jpg"
  ],
  description: "Удобные диваны для дома и офиса"
},

{
  id: 8,
  title: "Тумбы",
  price: 23500,
  images: [
    "images/Тумбы/Тумба 1.jpg",
    "images/Тумбы/Тумба 2.jpg",
    "images/Тумбы/Тумба 3.jpg"
  ],
  description: "Современные тумбы для хранения вещей"
},

{
  id: 9,
  title: "Столики",
  price: 23500,
  images: [
    "images/Столики/Столики 1.jpg",
    "images/Столики/Столики 2.jpg",
    "images/Столики/Столики 3.jpg",
    "images/Столики/Столики 4.jpg",
    "images/Столики/Столики 5.jpg",
    "images/Столики/Столики 6.jpg",
    "images/Столики/Столик 7.jpg",
    "images/Столики/Столик 8.jpg",
    "images/Столики/Столик 9.jpg",
    "images/Столики/Столик 10.jpg",
    "images/Столики/Столик 11.jpg"
  ],
  description: "Журнальные и декоративные столики"
},

{
  id: 10,
  title: "Пуфы",
  price: 23500,
  images: [
    "images/Пуфы/Пуф 1.jpg",
    "images/Пуфы/Пуф 2.jpg",
    "images/Пуфы/Пуф 3.jpg"
  ],
  description: "Мягкие пуфы для дома и спальни"
},

{
  id: 11,
  title: "Подвесные консоли",
  price: 23500,
  images: [
    "images/Подвесные консоли/Консоль 2.jpg",
    "images/Подвесные консоли/Консоль 3.jpg",
    "images/Подвесные консоли/Консоль 4.jpg",
    "images/Подвесные консоли/Консоль 5.jpg",
    "images/Подвесные консоли/Консоль 6.jpg",
    "images/Подвесные консоли/Консоль 1.jpg"
  ],
  description: "Стильные подвесные консоли для современного интерьера"
},

{
  id: 12,
  title: "Прикроватные тумбы",
  price: 21000,
  images: [
    "images/Прикроватные тумбы/Тумба 1.jpg",
    "images/Прикроватные тумбы/Тумба 2.jpg",
    "images/Прикроватные тумбы/Тумба 3.jpg",
    "images/Прикроватные тумбы/Тумба 4.jpg",
    "images/Прикроватные тумбы/Тумба 5.jpg",
    "images/Прикроватные тумбы/Тумба 6.jpg"
  ],
  description: "Прикроватные тумбы для спальни"
},

{
  id: 13,
  title: "ТВ-Тумбы",
  price: 21000,
  images: [
    "images/ТВ тумбы/Тумба 1.jpg",
    "images/ТВ тумбы/Тумба 2.jpg"
  ],
  description: "Современные ТВ-тумбы для гостиной"
}
];